/* conjunction to end a compound sentence */
" and" = " in";

/* No comment provided by engineer. */
"%@" = "%@";

/* Account Name (Connecting) - shown for an account while it is connecting */
"%@ (Connecting)" = "%@ (povezovanje)";

/* This is displayed in the message window when prompting to receive a file. The first %@ is the sender; the second %@ is the filename of the file being sent. It will be followed by buttons such as 'Save' and 'Cancel'. */
"%@ requests to send you %@" = "%1$@ vam hoče poslati %2$@";

/* Message displayed when a contact sends a buzz/nudge/other notification */
"%@ wants your attention!" = "%@ si želi vaše pozornosti!";

/* comma between actions in the events list */
"," = ",";

/* period at the end of the Events pane sentence describing actions taken for an event */
"." = ".";

/* Colon which will be appended after a label such as 'User Name', before an input field */
":" = ":";

/* please keep the semicolon at the start of the line. %@ will be replaced by a status message. This is used when reading an entry in the contact list aloud, such as 'Evan Schoenberg; status message I am bouncing up and down' */
"; status message %@" = "; sporočilo stanja %@";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Nov račun>";

/* No comment provided by engineer. */
"\"%@\" is already in use." = "\"%@\" je že uporabljen.";

/* No comment provided by engineer. */
"Account:" = "Račun:";

/* Label for contact alert action (e.g. Send message, Play sound, etc.) */
"Action:" = "Dejanje:";

/* No comment provided by engineer. */
"Add Account" = "Dodaj račun";

/* No comment provided by engineer. */
"Add an action for the selected event" = "Dodaj dejanje za izbrani dogodek";

/* No comment provided by engineer. */
"Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit http://www.cypherpunks.ca/otr/." = "Adium podpira šifriranje, preverjanje pristnosti, zavrnljivost in popolno skrivnostnost prek %@ s sporočanjem brez zapisovanja (OTR - Off-the-Record). Če vaš stik ne uporablja s sistemom OTR kompatibilnega sporočanja, mu poslana povezava na spletno stran OTR, ko se boste skušali povezati z njim. Za več informacij o OTR obiščite http://www.cypherpunks.ca/otr/.";

/* No comment provided by engineer. */
"Alias:" = "Vzdevek:";

/* No comment provided by engineer. */
"Cancel" = "Prekliči";

/* Cancel current account activity prefix */
"Cancel: %@" = "Prekliči: %@";

/* No comment provided by engineer. */
"Cannot open sound set" = "Zvočnega nabora ni mogoče odpreti";

/* No comment provided by engineer. */
"Clear" = "Počisti";

/* No comment provided by engineer. */
"Configure the selected action" = "Prilagodi izbrano dejanje";

/* No comment provided by engineer. */
"Connect All Accounts" = "Poveži vse račune";

/* Connect account prefix */
"Connect: %@" = "Poveži: %@";

/* %@ will be the name of a group in the contact list */
"contact group %@" = "Stopi v stik s skupino %@";

/* No comment provided by engineer. */
"Continue" = "Nadaljuj";

/* No comment provided by engineer. */
"Custom" = "Po meri";

/* Button which deletes the selection */
"Delete" = "Izbriši";

/* No comment provided by engineer. */
"Delete Account" = "Izbriši račun";

/* New contact alert pane */
"Delete after event occurs" = "Izbriši po dogodku";

/* No comment provided by engineer. */
"Delete Event?" = "Želite izbrisati dogodek?";

/* No comment provided by engineer. */
"Delete the account %@?" = "Želite izbrisati račun %@?";

/* No comment provided by engineer. */
"Disable" = "Onemogoči";

/* %@ will be the name of a plugin. This is the title of the dialogue shown when an unknown plugin is loaded */
"Disable %@?" = "Želite onemogočiti %@?";

/* No comment provided by engineer. */
"Disabled Accounts" = "Onemogočeni računi";

/* Disconnect account prefix */
"Disconnect: %@" = "Prekini povezavo: %@";

/* Button which indicates that the editing sheet is done */
"Done" = "Opravljeno";

/* Button which duplicates the selection */
"Duplicate" = "Podvoji";

/* No comment provided by engineer. */
"Edit Account" = "Uredi račun";

/* No comment provided by engineer. */
"Edit Link" = "Uredi povezavo";

/* No comment provided by engineer. */
"Edit presets:" = "Uredi prednastavitve:";

/* No comment provided by engineer. */
"Enable" = "Omogoči";

/* Enable account prefix */
"Enable %@" = "Omogoči %@";

/* Label besides the encryption preference menu */
"Encryption:" = "Kodiranje:";

/* Label for contact alert event (e.g. Contact signed on, Message received, etc.) */
"Event:" = "Dogodek:";

/* No comment provided by engineer. */
"External plugins may cause crashes and odd behavior after updating Adium.  Disable this plugin if you experience any issues." = "Zunanji vtičniki lahko povzročijo čudno vedenje po posodobitvi Adiuma.  Onemogočite ta vtičnik, če bo prišlo do težav.";

/* %@ will be the name of a bookmark */
"group chat bookmark %@" = "Zaznamek skupinskega klepeta %@";

/* No comment provided by engineer. */
"Idle" = "Nedejaven";

/* No comment provided by engineer. */
"Invalid status icon pack" = "Neveljaven nabor ikon stanja";

/* No comment provided by engineer. */
"Join" = "Pridruži se";

/* No comment provided by engineer. */
"Join Chat" = "Pridruži se klepetu";

/* Text of the typing preference checkbox in the account preferneces */
"Let others know when you are typing" = "Drugi naj vedo, kdaj tipkate";

/* Label for the login server field in the account preferences */
"Login Server:" = "Prijavni strežnik:";

/* No comment provided by engineer. */
"New Alert" = "Novo opozorilo";

/* No comment provided by engineer. */
"No compatible accounts connected" = "Povezan ni noben soroden račun";

/* No comment provided by engineer. */
"OK" = "V redu";

/* Label for the password field in the account preferences */
"Password:" = "Geslo:";

/* No comment provided by engineer. */
"Paste" = "Prilepi";

/* Label for the port field in the account preferences */
"Port:" = "Vrata:";

/* No comment provided by engineer. */
"Remove the %i actions associated with this event?" = "Želite s tem dogodkom odstraniti tudi %i povezanih dejanj?";

/* No comment provided by engineer. */
"Remove the selected action(s)" = "Odstrani izbrana dejanja";

/* Button which renames the selection */
"Rename" = "Preimenuj";

/* No comment provided by engineer. */
"Sound set upgrade failed" = "Posodobitev nabora zvokov ni uspela";

/* No comment provided by engineer. */
"The active status icon pack \"%@\" installed at \"%@\" is invalid.  It is missing the required status icon \"%@\".  If you received this pack from adiumxtras.com, please contact its author. Your status icon setting will be restored to the default." = "Nabor ikon aktivnih stanj \"%1$@\", nameščen v \"%2$@\" ni veljaven.  Manjka mu potrebna ikona stanja \"%3$@\".  Če ste prejeli ta paket na naslovu adiumxtras.com, stopite v stik z njegovim avtorjem. Vaša nastavitev ikon stanja bo obnovljena na privzeto vrednost.";

/* No comment provided by engineer. */
"The characters you're entering are not valid for an account name on this service." = "Znaki, ki jih vnašate, niso veljavni v imenu računa te storitve.";

/* No comment provided by engineer. */
"The sound set %@ is version %i, and this version of Adium does not know how to handle that; perhaps try a later version of Adium." = "Zvočni nabor %1$@ je različice %2$i, ta različica Adiuma z njim ne zna ravnati; morda poskusite z novejšo različico Adiuma.";

/* No comment provided by engineer. */
"This version of Adium uses a new format for sound sets. Adium was not able to update the sound set %@ located at %@. It has been disabled." = "Ta različica Adiuma uporablja nov zapis za nabore zvokov. Adium ni mogel posodobiti zvočnega nabora %1$@, ki se nahaja na %2$@. Zato je bil ta onemogočen.";

/* Label in front of the title for a preset */
"Title:" = "Naslov:";

/* Label beside the 'let others know when you are typing' checkbox in the account preferences */
"Typing:" = "Tipkanje:";

/* No comment provided by engineer. */
"Unknown" = "Neznano";

/* No comment provided by engineer. */
"User Name" = "Uporabniško ime";

/* Displayed in an open chat when its account has been connected */
"You have connected" = "Povezali ste se";

/* Displayed in an open chat when its account has been disconnected. */
"You have disconnected" = "Prekinili ste povezavo";

/* No comment provided by engineer. */
"Your attention is requested!" = "Potrebna je vaša pozornost!";